[
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "omnisearch",
  "highlightr-plugin",
  "obsidian-auto-link-title",
  "iconic"
]